[{"poste":"ASSISTANT(E) COMMERCIAL(E)","societe":"PROHEALTH","contrat":"Contrat Contrat CDI","description":"\n                - Vous serez chargé(e) d’assister le Responsable pour le bon déroulement des activités commerciales de la société            "},{"poste":"COMMERCIAL","societe":"Anonyme","contrat":"Contrat CDI","description":"\n                -Accueillir, guider les clientèles, savoir répondre à leurs besoins, présenter nos marchandises -Responsabilité du développement du CA de votre portefeuille clients Entreprises. -Fidéliser les clients…            "},{"poste":"DELEGUE REGIONAL","societe":"JOVENA","contrat":"Contrat CDI","description":"\n                Mettre en œuvre et coordonner la politique commerciale de l'entreprise au niveau de la région Manager l’Equipe du Bureau Régional Superviser toutes les activités du bureau régional : commerciale,…            "},{"poste":"CHEF DE DEPARTEMENT","societe":"JOVENA","contrat":"Contrat CDI","description":"\n                Manager les équipes du Département Contrôle Permanent Elaborer le plan de contrôle annuel à partir d’un risk assessment en liaison avec la Direction générale, la Direction Audit Interne Axian Energy et…            "},{"poste":"CHARGE DE RECRUTEMENT","societe":"NEWREST MADAGASCAR","contrat":"Contrat CDI","description":"\n                •Identifier les besoins futurs en matière de recrutement, trouver et développer de manière proactive des viviers de talents via les annonces, approche directe des candidats •Rédiger les annonces et choisir…            "},{"poste":"TECHNICIEN INFORMATIQUE - RESEAU ET SYSTEME","societe":"Cap Intel","contrat":"Contrat CDD","description":"\n                Configurer le matériel réseaux Traitement des incidents des matériels informatiques Participer aux projets de déploiement d'infrastructure Assister les utilisateurs sur leurs équipements Garant du…            "},{"poste":"GESTIONNAIRE DES RESSOURCES HUMAINES","societe":"INVISO Group","contrat":"Contrat CDI","description":"\n                - Déployer les actions liées aux recrutements, évaluations de performances, formations et gestion de carrière de la Direction transverse - Mettre en œuvre et réaliser l'ensemble des actes de gestion…            "},{"poste":"CONTROLEUR PERMANENT","societe":"JOVENA","contrat":"Contrat CDI","description":"\n                Participer à l’élaboration du plan de contrôle annuel Evaluer l’efficacité et l’efficience des contrôles mis en place : sortir les indicateurs d’évaluation de contrôle par direction et par processus mensuellement…            "},{"poste":"Comptable Senior - réf : C/S","societe":"Esanandro","contrat":"Contrat CDI","description":"\n                Sous la supervision du Directeur Administratif et Financier, le Comptable sera en charge de la gestion comptable et administrative des opérations financières ou non de la société selon les obligations…            "},{"poste":"TELEVENDEURS SPECIALISES EN ENERGIE -réf:UCC/0722/COMM","societe":"UNITED CALL CENTER","contrat":"Contrat Poste en LOCAL ","description":"\n                Nous recrutons DES TÉLÉVENDEURS FRANCOPHONES EXPÉRIMENTÉS en ENERGIE à savoir : - Pompe à chaleur - Poêle à granulés - VMC - Ballon solaire Vous serez amené à vendre les produits des clients donneur d'ordre…            "},{"poste":"Des Dessinateurs et Dessinatrices -réf:R22R05","societe":"TOPDATA","contrat":"Contrat CDI","description":"\n                Topdata continue à embaucher.\n\nOn recrute des dessinateurs et dessinatrices en Plan topo et Bâtiment.\nLe poste est basé à Andoharanofotsy Antananarivo.\n"},{"poste":"Collaborateur Comptable Confirmé","societe":"Espérance Développement","contrat":"Contrat CDI","description":"\n                Vous souhaitez progresser en responsabilité et rémunération ? Vous souhaitez apprendre dans une bonne ambiance et participer au développement d’une entreprise en croissance ? Rejoignez-nous ! Mission…            "}]